export const PRODUCTS = [
    {
        id: '7cd13834-3537-44fd-88e6-eae7f3b0f698',
        name: 'Сальса',
        description: 'Томатный соус, острая чоризо, шампиньоны, моцарелла и соус сальса',
        price: 395
    },
    {
        id: 'f95af407-5121-4d1a-ac27-2279d9038913',
        name: 'Жар-Баран',
        description: 'Томатный соус, моцарелла, томаты, колбаски из баранины и овощи-гриль',
        price: 485
    },
    {
        id: 'a1b09668-e6ed-43ab-a13a-b12313e10709',
        name: 'Четыре сыра',
        description: 'Сливочный соус, сыр блю чиз, моцарелла и смесь сыров чеддер и пармезан',
        price: 435
    },
    {
        id: '7c0ca8aa-000d-453a-b16b-a54cea8932e8',
        name: 'Мексиканская',
        description: 'Цыпленок, томатный соус, сладкий перец, лук красный, моцарелла, острый перец халапеньо, томаты и соус сальса',
        price: 435
    },
    {
        id: 'b61cca95-caa6-4952-94b2-6896098b4f53',
        name: 'Мясная',
        description: 'Цыпленок, ветчина, пикантная пепперони, томатный соус, острая чоризо и моцарелла',
        price: 435
    },
    {
        id: 'dc843eca-2852-447b-a845-9afd0558c8dc',
        name: 'Ветчина и грибы',
        description: 'Ветчина, томатный соус, шампиньоны и моцарелла',
        price: 345
    },
    {
        id: '3752cf1f-96f1-452b-9ef4-4e23d21344b2',
        name: 'Маргарита',
        description: 'Томатный соус, моцарелла, томаты и орегано',
        price: 345
    },
    {
        id: '7879f2cf-f40d-427b-9792-2cd4706381a2',
        name: 'Пепперони',
        description: 'Пикантная пепперони, томатный соус и моцарелла',
        price: 395
    },
    {
        id: 'ac08a6eb-a136-4e76-83bc-bdd5253ff123',
        name: 'Итальянская',
        description: 'Пикантная пепперони, томатный соус, шампиньоны, моцарелла, маслины и орегано',
        price: 395
    },
    {
        id: '593e7925-0ce5-4c9e-9f90-6b908294309d',
        name: 'Сырный цыпленок',
        description: 'Сырный соус, цыпленок, томаты и моцарелла',
        price: 395
    }
];
